<?
$MESS ['T_IBLOCK_DESC_NEWS_DATE'] = "Выводить дату элемента";
$MESS ['T_IBLOCK_DESC_NEWS_NAME'] = "Выводить название элемента";
$MESS ['T_IBLOCK_DESC_NEWS_PICTURE'] = "Выводить изображение для анонса";
$MESS ['T_IBLOCK_DESC_NEWS_TEXT'] = "Выводить текст анонса";
$MESS ['DISTANT_URLS'] = "Страницы, откуда собирается информация";
$MESS ['IS_DEBUG_ON'] = "Режим отладки парсинга включен";
$MESS ['IS_PARSER_OFF'] = "Этот шаблон только отображает информацию, но не собирает её. (Не рекомендуется включать сбор информации сразу в нескольких шаблонах)";
$MESS ['PARSER_GROUP_NAME'] = "Настройки парсера";
$MESS ['PARSE_TO_SECTIONS'] = "Размещать информацию по разделам";
?>